{
  "text": "4 octobre 2017 : Google dévoile les Pixels Buds, des écouteurs assurant la traduction en temps réel dans une quarantaine de langues. Dans le supplément Sciences et culture de La Tour de Garde, au sein du dossier « Quelle tenue choisir pour Armageddon », on peut lire un court encadré avertissant de la sortie des écouteurs en question.\n\n7 octobre 2017 : Dans la newsletter d’Audiofanzine, l’édito mentionne les tests de l’excellent Roland Boutique SE-02, le rétrotest des légendaires Korg DW-8000 et EX-8000 ainsi qu’un article sur la glorieuse histoire des pédales de fuzz. Mais il s’attache pour l’essentiel à prophétiser les conséquences désastreuses d’un monde livré à Google Trad.\n\n10 octobre 2017 : Nazca, Space Alligators et Jet Banana, vainqueurs du tremplin Music on Stage organisé par Star’s Music en partenariat avec Audiofanzine, donnent un concert gratuit au Divan du Monde de Paris. Dans la foule, un geek fait le malin avec ses Pixel Buds et choisit d’écouter tout le concert traduit en portugais.\n\n13 janvier 2018 : Les Pixel Buds arrivent en France et font perdre 8 point de QI à l’ensemble de la population hipster qui croit alors comprendre les paroles des chansons diffusées sur Nova. La même chose ne tarde pas à se produire avec les auditeurs de la plupart des radios et les fans d’AC/DC, Gorillaz, Psy ou Cascada, causant des dommages intellectuels graves chez les plus jeunes et les plus fragiles.\n\n18 janvier 2018 : Alerté par la cellule de crise du ministère de la santé, Emmanuel Macron organise la riposte et décide de promouvoir deux des auteurs francophones les plus dangereux à l’étranger : Patrick Sebastien et Carlos. A sa grande déception, les anglophones ne semblent pas subir de dommage et The little foam man est même repris par Beyonce qui le réintroduit en France. Les scientifiques découvrent alors la perversité des boucles de traduction : Google Trad retraduit en boucle le texte de la chanson qui se vide progressivement du peu de sens qu’elle avait pour devenir un concentré de non-sens extrêmement instable. L’ensemble de la population française y laissera 16 points de QI avant que la chanson soit interdite.\n\n2 février 2018 : Un nouveau bug de Google Trad qui confond le ‘nine’ anglais et le ‘nein’ allemand conduit une douzaine de traders utilisateurs des Pixel Bud à faire perdre près de 80 milliards d’euros aux principales entreprises du CAC40. EDF puis la Société Générale s’effondrent, entrainant toutes les banques françaises dans leur chute. Le pays sombre dans le chaos économique et nul ne peut plus recharger son smartphone…\n\n7 février 2018 : Ému par la situation des Français qui ne peuvent plus consulter leur page Facebook depuis leur téléphone, Mark Zuckerberg convainc les membres du GAFA de mettre sur pied une mission humanitaire à destination de l’Hexagone. En joignant leurs forces, ils mettent à disposition de chaque habitant un kit de recharge solaire pour mobile, accompagné d’une paire de Pixel Buds et de codes de réduction utilisables sur Amazon et l’App Store. Mark ponctue le tout d'un like.\n\n30 novembre 2018 : Apple sort sa réponse aux Pixels Buds : des écouteurs qui, au-delà de 60 langues humaines, permettent de dialoguer avec les principaux animaux domestiques. La majeure partie des possesseurs de chat vont alors être poussés au suicide par leur compagnon, tandis que les propriétaires de poissons vont pour certains entrer dans un coma profond après quelques heures d’une conversation qui tourne en rond.\n\n14 mars 2019 : Alors que nos plus brillants cerveaux ne dépassent plus guère les 60 de QI et qu'on observe le même phénomène un peu partout sur la planète, Samsung présente des écouteurs permettant de communiquer avec l’ensemble du règne animal.\n\n4 mai 2022 : Fraîchement sortis des usines de Blagnac, les Hyper Buds de Huawei permettent désormais de communiquer avec certaines plantes.\n\n19 juin 2134 : Après que le premier mariage mixte entre un mulot et un pied de betterave a fait polémique, l’adoption d’un humain de compagnie par le couple est malgré tout autorisée par l’Assemblée Végétanimale qui siège au Jardin des Plantes.\n\n11 août 2192 : Jean-Kévin, un jeune singe-géranium de 37 ans, publie sa thèse de doctorat en linguistique sur une vieille phrase humaine qui résiste à tous les implants de traduction : « sur ce, bon week et à la semaine prochaine. Los Teignos from Ze AudioTeam ».",
  "features": {
    "entities": {
      "emotion": true,
      "sentiment": true,
      "limit": 2
    },
    "concepts": {
      "limit": 3
    },
    "keywords": {
      "emotion": true,
      "sentiment": true,
      "limit": 2
    }
  }
}
